var Qa=[
	    [
	        {
	            'class': '生果汁系列相关疑问'
	        },
	        {
	            'q': '1、为什么高温灭菌会破坏营养，超高压灭菌就会保护营养？',
	            'a': '因为各类营养物质比细菌还惧怕高温，例如维生素C在40度下就会流逝，在80度下就会全部分解，而高温灭菌在90度到150度。所有细菌都是大分子结构，而所有营养物质都是小分子结构，超高压可以击碎大分子结构，但是对小分子结构不起作用，所以超高压既可以杀灭细菌又可以保护营养。'
	        },
	        {
	            'q': '2、超高压处理有高压锅的压强高吗',
	            'a': '高的无法想像。我们的超高压处理的工作压强是600兆帕，也就是大气压的6000倍，根据水深每增加10米，压力就增加1个大气压的关系，600兆帕相当于海淀6万米深度的压强。而高压锅的工作压强是0.15兆帕，也就是大气压的1.5倍。'
	        },
	        {
	            'q': '3、为什么开盖后，(perse)生果汁会变色？',
	            'a': '褐变是完全正常的自然现象，苹果和梨是最容易褐变的水果，在家切开一个苹果，几分钟苹果就会变为褐色。(per se)生果汁de纯果采用完全无添加工艺，只能靠提高榨取和灌装的速度来缓解褐变，但是开盖后果汁还是会变色。市场上的产品都是靠护色剂（VC营养素、异VC钠）来防止褐变，效果最好使用最广泛的护色剂异D抗坏血酸钠已经因为健康原因被日本和韩国禁止使用。'
	        },
	        {
	            'q': '4、为什么经过非热超高压灭菌的(perse)生果汁de纯果还需要冷藏？',
	            'a': '非热超高压灭菌在延长保质期方面确实没有高温灭菌效果好，所以需要冷藏，但是非热超高压灭菌可以保存果蔬营养和味道的优势，高温灭菌完全没有。冷藏是可以保存所有维生素、矿物质、和其他微量元素的一个小代价。'
	        },
	        {
	            'q': '5、(perse)生果汁de纯果比生吃果蔬要好吗？',
	            'a': '各有好处。我们只和市场上的其他果汁对比，不与生吃果蔬对比。(perse)生果汁因为保留了果蔬的营养，是最接近新鲜果蔬的果汁。每瓶(per se)生果汁使用了超过2斤的果蔬制作，在摄入上远超过直接食用果蔬。由固体变为液体，在吸收上也远超过食用果蔬。但是，果蔬中的粗纤维可以帮助肠胃正常运作，是健康饮食中不可缺少的部分。'
	        }
	        
	    ],
	    [
	        {
	            'class': '纤体排毒系列相关疑问'
	        },
	        {
	            'q': '1、怀孕或哺乳期可以饮用(perse) 生果汁de排毒吗？',
	            'a': '可以，也不可以。怀孕期和哺乳期可以把(perse) 生果汁de排毒当作正常饮食的补充，里面有充足和均衡的营养。但是怀孕期和哺乳期不可以把(perse) 生果汁de排毒作为代餐，因为你需要大量的热量来保证孩子和母乳的健康。'
	        },
	        {
	            'q': '2、服用抗生素期间可以饮用(perse) 生果汁de排毒吗？',
	            'a': '可以。其实(perse) 生果汁de排毒是抗生素最佳拍档，抗生素在消灭体内病菌的同时会排出很多毒素并且减弱了人体自身免疫系统，(per se) 生果汁de排毒既可以排出毒素又可以恢复免疫系统。'
	        },
	        {
	            'q': '3、(perse) 生果汁de排毒会提高新陈代谢吗？',
	            'a': '会，也不会。(perse) 生果汁de排毒会帮助你恢复到正常的新陈代谢，过低的新陈代谢会导致肥胖，过高的新陈代谢会导致快速衰老。如果你的新陈代谢过快，(per se) 生果汁de排毒会减缓你的新陈代谢 。如果你的新陈代谢过慢，(perse) 生果汁de排毒会加快你的新陈代谢。'
	        },
	        {
	            'q': '4、饮用(perse)排毒汁期间频繁大便或者完全不大便不正常吗？',
	            'a': '这两种情况都是正常的。如果肠胃中积累太多，(perse) 生果汁de排毒会加速它们排出。如果肠胃中积累不多，三天没有食用固态食物肯定会减少排泄，这种情况下洗肠可以让排毒事半功倍。'
	        },
	        {
	            'q': '5、问：饮用(perse) 生果汁de排毒期间不能吃饭会把我变糊涂吗？',
	            'a': '不会，而且正相反，饮用(perse) 生果汁de排毒会让你的逻辑更清晰，反应更敏捷。因为本来用在消化食物上的血液和氧气都留在了大脑里用作思考。牛顿被苹果砸到的时候肯定还没吃饭。'
	        },
	        {
	            'q': '6、饮用(perse) 生果汁de排毒期间可以锻炼吗？',
	            'a': '可以。锻炼和出汗可以加速毒素的排出。不吃饭就没劲是个心理假象，没有一日三餐的热量补充，人体内还有大量的脂肪可以燃烧。(perse) 生果汁de排毒所含有丰富和均衡的营养也会保证你的运动状态。'
	        },
	        {
	            'q': '7、我们可以根据(perse) 生果汁de排毒的配方自己制作吗？',
	            'a': '当然可以，这也是我们把配方写在瓶子上的目的之一，只要你选择健康生活，我们都是要鼓励的。但是个人很难凑齐足够的有机果蔬，凑齐后价格也不会太便宜，而且因为没有非热超高压灭菌，个人必须每天多次制作，相当麻烦。如果你是上班族，(perse) 生果汁de排毒可能是更好的选择。'
	        },
	        {
	            'q': '8、饮用(perse) 生果汁de排毒期间可以稍微吃点东西吗？',
	            'a': '不建议。禁食的目的是让你的消化系统彻底休息，吃东西会大大降低(perse) 生果汁de排毒的效果。如果必须吃点东西，尽量选择流食，而且一定要杜绝油腻的加工食品。恢复正常饮食后要尽量避免油腻食物、高糖食物、高度酒。蔬菜从生的或者蒸煮开始，肉类从鱼肉鸡肉开始。'
	        }
	    ],
	    [
	        {
	            'class': '特别注意'
	        },
	        {
	            'q': '1、糖尿病患者可以饮用(perse) 生果汁de排毒吗？',
	            'a': '不可以。糖尿病分很多种类，有些要杜绝糖分摄入，有些要确保足够糖分摄入。病情严重的患者不适合饮用(per se) 生果汁de排毒，因为其中的糖分难以配合每一个患者的要求，病情不严重的患者最好咨询专科医生。'
	        },
	        {
	            'q': '2、饮用(perse) 生果汁de排毒期间可以吸烟吗？',
	            'a': '不建议。其实吸烟的人都深知吸烟是有害健康的，我们也无需多言。排毒的过程还在吸入毒素是不理想的选择。不过有案例显示排毒会有助戒烟，借排毒的机会尝试一下。'
	        },
	        {
	            'q': '3、你们为什么不每天送货？',
	            'a': '和其他果汁不同，(perse)生果汁经过超高压处理，在不损害任何营养物质的前提下杀灭细菌，所以我们不必每天送货也可以保证果汁的新鲜和其中抗氧化能力的活性。'
	        },
	        {
	            'q': '4、价格中没有表明运费是多少？',
	            'a': '我们提供北京城六区（东城、西城、石景山、丰台、朝阳、海淀）的免费的冷链运输，城六区以外请联系客服咨询，进行软磨硬泡的骚扰，心软的美女客服会答应一些无理要求的。'
	        },
	        {
	            'q': '5、下单后几天发货？',
	            'a': '下单后一周内到货，但如果我们因为交通原因没有做到，请见谅，我们一定有所补偿，让您感到迟到的幸福。'
	        },
	        {
	            'q': '6、可以单买一瓶吗？',
	            'a': '因为我们提供免费运输，所以只以箱/套为单位销售，我们掏腰包，就让我们省省吧。如果想单买尝试，可以去经销(per se)生果汁的超市、餐厅、咖啡店，微信中有售卖点列表。'
	        },
	        {
	            'q': '7、收到后必须马上放冰箱吗？',
	            'a': '马上放冰箱当然是最好的保存方法，但如果您在办公室收到，等回到家还是木有问题滴。'
	        },
	        {
	            'q': '8、可以支持支付宝吗？',
	            'a': '当然可以了。我们目前开通多条销售渠道包括微信、京东、天猫、淘宝、1号店、民生商城，您可以根据自己平时购物喜好在以上渠道购买。'
	        },
	        {
	            'q': '9、我想长期购买，有折扣吗？',
	            'a': '您如果喜欢喝果汁可以加入我们的生果汁半年或全年会员，我们会赠送您1个月2半月。您如果更热衷于保持自己完美的体型，欢迎您加入我们的排毒半年或全年会员，我们会赠送您1个月或者3个月。'
	        }
	    ]
	   
]